export default {
  "title": "Денис Гуща - Фронтенд разработчик",
  "description": "Денис Гуща. Личная страница фронтенд разработчика.",
  "my_brother_apos_s": "веб-страницу моего брата",
  "or_if_you_were": "Или если вы искали звукорежиссера с такой же фамилией, посмотрите ",
  "blog": "Блоге",
  "discover_my_interests_in": "Узнайте о моих исследованиях в ",
  "cv": "Резюме",
  "check_out_my_work": "Ознакомьтесь с моим опытом работы в моем ",
  "here_you_can": "Здесь вы можете:",
  "i_build_modern_performant": "Я создаю современные, производительные веб-интерфейсы с акцентом на масштабируемость и удобство разработки. Мне нравится совершенствовать архитектуру, оптимизировать сборку и создавать идеально понятный UI.",
  "limassol": "Лимассол",
  "frontend_developer_betting_industry": "Фронтенд разработчик / Беттинг",
  "denis_gushcha": "Денис Гуща"
}
